export const portfolioData = [
  {
    img: "/images/portfolio/port-1.png",
    type: ['Редизайн' , 'Вебдизайн'],
    title:"Клініка Кушніра",
    subTitle:"Стоматологія",
    text:"Оновлення інтерфейсу для поліпшення користувацького досвіду та навігації на сайті. Головна мета - гармонійне впровадження брендбуку та оптимізація наповнення."
  },
  {
    img: "/images/portfolio/port-2.png",
    type: ["Редизайн" , "Вебдизайн"],
    title:"Charming Lingerie",
    subTitle:"Продаж жіночої білизни",
    text:"Осучаснення зовнішнього вигляду сайту з особливою увагою до естетичних і функціональних аспектів. Основна мета - сучасний та стильний дизайн, зручний для користувачів."
  },
  {
    img: "/images/portfolio/port-3.png",
    type: ["Вебдизайн"],
    title:"BEAUTY TIME",
    subTitle:"Салон краси",
    text:"Розробка лендингу, що приваить потенційних клієнтів і надасть необхідну інформацію без зайвих деталей. Основна мета - простий і зрозумілий дизайн."
  },
  {
    img: "/images/portfolio/port-4.png",
    type: ["Вебдизайн"],
    title:"Таплінк",
    subTitle:"Інстаграм-психолог",
    text:"Зручний і стильний таплінк для ознайомлення із діяльністю психолога, що забезпечує легкий запис на консультацію. Таплінк компактно подає інформацію, залучає інтерес до особи."
  },
  {
    img: "/images/portfolio/port-5.png",
    type: ["Вебдизайн"],
    title:"BLAST FLAVOR",
    subTitle:"Продаж кавових апаратів",
    text:"Легкий для сприйняття дизайн, з акцентом на ключову інформацію, що допомагає клієнту швидко зробити вибір. Мета - створити мінімалістичний та зрозумілий інтерфейсу."
  },
  {
    img: "/images/portfolio/port-6.png",
    type: ["Редизайн" , "Вебдизайн"],
    title:"ЛОГОС",
    subTitle:"Школа",
    text:"Редизайн сторінки із метою осучаснення дизайну. Створення яскравого та легкого оформлення, що робить важливу інформацію доступною та привабливою для молодшої ЦА."
  },
  {
    img: "/images/portfolio/port-6.png",
    type: ["UI/UX" , "Дизайн застосунку"],
    title:"FITHUB app",
    subTitle:"Фітнес додаток",
    text:"Додаток для відстеження фізичної активності, що містить персоналізовані тренування та раціони від тренера. Головна мета - економія часу на вибір, рішення - індивідуальні рекомендації."
  },
  {
    img: "/images/portfolio/port-6.png",
    type: ["Вебдизайн"],
    title:"Groove Haven",
    subTitle:"Продаж вінілових пластівок",
    text:"Вебдизайн магазину з інтуїтивною навігацією та привабливим дизайном, що відрізнятиметься. Головна мета -  Підвищення продажів через унікальний та зручний інтерфейс"
  },
  {
    img: "/images/portfolio/port-6.png",
    type: ["UI/UX" , "Дизайн застосунку"],
    title:"Dream app",
    subTitle:"Щоденник емоцій та почуттів",
    text:"Додаток для контролю емоційного стану з додатковими можливостями: прослуховування медитацій та нотування думок. Головна мета - м’який, дитячий інтерфейс для комфорту."
  },
]