export const portfolioData = [
  {
    img: "/images/portfolio/port-1.png",
    type: ['Редизайн' , 'Вебдизайн'],
    title:"Клініка Кушніра",
    subTitle:"Стоматологія",
    text:"Оновлення інтерфейсу для поліпшення користувацького досвіду та навігації на сайті. Головна мета - гармонійне впровадження брендбуку та оптимізація наповнення."
  },
  {
    img: "/images/portfolio/port-2.png",
    type: ["Редизайн" , "Вебдизайн"],
    title:"Charming Lingerie",
    subTitle:"Продаж жіночої білизни",
    text:"Осучаснення зовнішнього вигляду сайту з особливою увагою до естетичних і функціональних аспектів. Основна мета - сучасний та стильний дизайн, зручний для користувачів."
  },
  {
    img: "/images/portfolio/port-3.png",
    type: ["Вебдизайн"],
    title:"BEAUTY TIME",
    subTitle:"Салон краси",
    text:"Розробка лендингу, що приваить потенційних клієнтів і надасть необхідну інформацію без зайвих деталей. Основна мета - простий і зрозумілий дизайн."
  },
  {
    img: "/images/portfolio/port-4.png",
    type: ["Вебдизайн"],
    title:"Таплінк",
    subTitle:"Інстаграм-психолог",
    text:"Зручний і стильний таплінк для ознайомлення із діяльністю психолога, що забезпечує легкий запис на консультацію. Таплінк компактно подає інформацію, залучає інтерес до особи."
  },
  {
    img: "/images/portfolio/port-5.png",
    type: ["Вебдизайн"],
    title:"BLAST FLAVOR",
    subTitle:"Продаж кавових апаратів",
    text:"Легкий для сприйняття дизайн, з акцентом на ключову інформацію, що допомагає клієнту швидко зробити вибір. Мета - створити мінімалістичний та зрозумілий інтерфейсу."
  },
  {
    img: "/images/portfolio/port-6.png",
    type: ["Редизайн" , "Вебдизайн"],
    title:"ЛОГОС",
    subTitle:"Школа",
    text:"Редизайн сторінки із метою осучаснення дизайну. Створення яскравого та легкого оформлення, що робить важливу інформацію доступною та привабливою для молодшої ЦА."
  },
]