export const reviews = [
  {
    image: "images/testimonials/1.png",
    name: "Назар",
    text: "Добрий день Чудова комунікація, детальне пояснення незрозумілих моментів. Сподобалось переглядати дизайн протягом розробки, цікаво спостерігати як він змінюється, макет підготовлений чітко до передачі, все розподілено, коментарі додані, розробник подякував за чіткість та економію часу Дякую!",
  },
  {
    image: "images/testimonials/2.png",
    name: "Макс",
    text: "I recently had the pleasure of collaborating with Arina on a website design project through Figma, and I must say, she did an outstanding job.Throughout the project, Arina was a pleasure to work with. She was receptive to my input and ideas, making sure to incorporate them into the design while providing valuable insights and recommendations based on her expertise.In summary, I am thrilled with the website design Arina created, and her exceptional talent in choosing colors has truly made a significant impact. If you are seeking a designer with a strong commitment to delivering outstanding results, I highly recommend working with Arina.Thank you, Arina, for your fantastic work!",
  },
  {
    image: "images/testimonials/3.png",
    name: "Olya Belladonna",
    text: "Арина, дуже дякую вам за співпрацю! Було все дуже професійно, швидно, якісно і креативно! Приємно працювати з такими професіоналами! 🥰",
  },
  {
    image: "images/testimonials/4.png",
    name: "Вікторія",
    text: "Спасибо большое, Ариночка, за твою работу! Мне было приятно иметь с тобой дело! 🥰 Спасибо за твои старания и красивый вкус, которым ты делилась! Если что по вопросам будем держать связь",
  },
  {
    image: "images/testimonials/5.png",
    name: "Наталя",
    text: "Дуже сподобалась співпраця з вами! Масштабний сайт зробити в короткі строки - це дуже показово, як для спеціаліста. Мені до вподоби ваші стильові рішення, якими ви ділитесь впродовж співпраці, ніби я й скинула всього три приклади оформлення, але ви створили набагато краще кожного з них, чесно кажу! 😉❤️ Розраховую на тривалу співпрацю та бажаю наснаги в розвитку!",
  },
  {
    image: "images/testimonials/6.png",
    name: "Клієнт",
    text: "Очень рекомендую дизайнера Арину! Разработка дизайна сделана и быстро и качественно",
  },
  {
    image: "images/testimonials/7.png",
    name: "Любов",
    text: "Дуже подобається співпрацювати з таким спеціалістом як Аріна. Випадково знайшла, але в телефонній розмові зразу відчула чіткість та структурований підхід в роботі. Є своє бачення, рекомендації та поради, що дуже цінно, оскільки я не з цієї сфери, і важко було б щось передбачити та врахувати заздалегідь.Чітка щодо термінів. Майже одразу відповідає і не зважаючи, що це вже 22:00+ (за що мені і соромно).Дуже сподіваюсь на довгу співпрацю, оскільки є багато планів, і хочеться втілити їх в реальність з таким спеціалістом.",
  },
  {
    image: "images/testimonials/8.png",
    name: "Клієнт",
    text: "Я вам дуже дякую за оперативність і ідеальне виконання мого побажання ще й в 10 вечора 🥰Буду звертатись обовʼязково ще)",
  },
  {
    image: "images/testimonials/9.png",
    name: "Любов",
    text: "Аріна. Я просто в захваті від цього планера. Він перевершив 100/100 моїх очікувань. Мені дуже сподобалась структурованість його, наповнення, і естетика. Я дуже задоволена",
  },
  {
    image: "images/testimonials/10.png",
    name: "Даша",
    text: "Ви гарно працюєте і дуже швидко, що дуже класно. Ставлю 5 зірок 😉 Якщо знайомим знадобляться послуги дизайнера, обовʼязково порекомендую вас",
  },
  {
    image: "images/testimonials/11.png",
    name: "Клієнт",
    text: "Дякую за роботу, зробили якісно, швидко, креативно. Будемо звертатись в майбутньому!",
  },
  {
    image: "images/testimonials/12.png",
    name: "Катерина",
    text: "Доброго дня, дякую вам за роботу. Дуже швидко, якісно і красиво!",
  },
];